<?php
return [
    'wrong_otp' => 'رمز التحقق خاطئ',
    'right_otp' => 'رمز التحقق صحيح',
    'verification_code'     => 'رمز التحقق: ',
    'phone_unique'          => 'تم تفعيل هذا الرقم بالفعل',
    'after_limited_period'  =>  'تم حذف المستخدم سيتم حذف بيانات الحساب نهائياً بعد 30 يوم من تاريخ الحذف',
    'otp_for_phone'         =>  'تم ارسال كود استعادة كلمة المرور الى الهاتف الخاص بك',
    'otp_for_email'         =>  'تم ارسال كود استعادة كلمة المرور الى البريد الالكترونى الخاص بك',
    'otp_for_email_and_phone'=> 'تم ارسال كود استعادة كلمة المرور الى البريد الالكترونى والهاتف الخاص بك',
];
